{
  "langs": [
    "ja",
    "en",
    "zh-hans"
  ],
  "strings": {
    "top_whatever": [
      "Whateverは様々な領域を越えて活動する\nクロスボーダー・クリエイティブ・スタジオです。",
      "Whatever is a cross-border creative studio.",
      ""
    ],
    "contactform_contacthere": [
      "新規プロジェクト、採用、メディア掲載など各種ご相談はこちらまで",
      "For new business, career and media inquires, contact us.",
      ""
    ],
    "contactform_inquiry": [
      "お問い合わせ",
      "Contact us",
      ""
    ],
    "contactform_register": [
      "ニュースレターに登録",
      "Subscribe to our newsletter",
      ""
    ],
    "about_statement": [
      "わたしたちは、クロスボーダーに活動するクリエイティブスタジオ。\n\nみんながオンラインでつながって、世界はグンと近くなった。\nでもそれによって、これまで気づかなかった様々な境界線も見えてきた。\nわたしたちは、その境界を、跳び越える。\nあっちの良さを知っていれば、こっちをもっと良くできるから。\nこっちとあっちをつなげることで、生まれる新しい感動があるから。\n\n東京、ニューヨーク、台北、ベルリンの拠点を活かし、国や言葉というボーダーを越える。\nブランディングから、テレビ番組、プロダクト、新事業開発まで、様々な領域のボーダーを越える。\n考えるだけでもなく、作るだけでもない、クリエイティブ・プロセスのボーダーを越える。\n\nそうすることで、あっちもこっちも関係なく、\n世界中が一つになって感動できるようなアイデアを実現していきます。",
      "Whatever is a cross-border creative studio.\n\nThe world has become a much closer place now that we are all online, \nbut it’s also brought us closer to boundaries we never noticed before.\nBut it’s also brought us closer to boundaries that we never noticed before.\nWe’re going to jump over those boundaries.\nIf we know the goodness of that world, we can make this one better.\nBecause there will be new emotions created by connecting this world with that one.\n\nWith bases in Tokyo, New York, Taipei, and Berlin, we are able to transcend the borders of country and language.\nWe cross borders in a variety of fields, from branding to TV programs, products, and new business development.\nWe cross the borders of the creative process, which is neither just thinking about it nor just creating it.\n\nBy doing so, it doesn’t matter whether you are here or there.\nWe will realize ideas that will bring the world together and inspire.",
      ""
    ],
    "about_genres_title": [
      "ジャンルの境界線を越える",
      "-",
      ""
    ],
    "about_genres_description": [
      "Whatever では、その名の通り、なんでもつくります。グローバルブランドのビジョン開発から、広告、テレビ番組、プロダクトに、お店まで。\n「考えて作れる」チームを活かし、メディアやジャンルといった枠組みを飛び越えて誰も見たことがないような体験の、企画から開発・実装まで行っています。",
      "At Whatever, we do exactly what the name implies: we create anything. From global brand vision development to advertising, TV shows, products, and stores. We make the most of our team’s ability to “think and create” to transcend the boundaries of media and genres, from planning to development and implementation of never-before-seen experiences.",
      ""
    ],
    "about_cultures_title": [
      "国と文化の境界線を越える",
      "-",
      ""
    ],
    "about_cultures_description": [
      "Whatever に集ってくれた「多様な人々」こそが、我々の持つ一番のバリューです。通常の雇用形態やクライアント・リレーションに囚われず、より優秀な人々が集まり、共に新しい体験を生み出していけるようなコミュニティをつくっています。組織や商習慣といった境界を越えて、もっと自由に、もっと「作れる」環境を大切に活動しています。",
      "At Whatever, we have a proven track record of working with brands around the world, which enables us to support branding and content development across borders and cultures.\nWith four offices in Tokyo, New York, Taiwan and Berlin, and a world-class staff, Whatever can plan and produce world-class brand communications and products.",
      ""
    ],
    "about_workstyle_title": [
      "働き方の境界線を越える",
      "-",
      ""
    ],
    "about_workstyle_description": [
      "Whatever に集ってくれた「多様な人々」こそが、我々の持つ一番のバリューです。通常の雇用形態やクライアント・リレーションに囚われず、より優秀な人々が集まり、共に新しい体験を生み出していけるようなコミュニティをつくっています。組織や商習慣といった境界を越えて、もっと自由に、もっと「作れる」環境を大切に活動しています。",
      "Whatever is also actively involved in in-house product and business development.\nWe also provide product development and R&D support for a variety of brands, as well as branding and investment support for startups.",
      ""
    ],
    "genres_title": [
      "ジャンルの境界線を越える",
      "-",
      ""
    ],
    "genres_description": [
      "Whatever では、その名の通り、なんでもつくります。\nグローバルブランドのビジョン開発から、広告、テレビ番組、プロダクトに、お店まで。\n「考えて作れる」チームを活かし、メディアやジャンルといった枠組みを飛び越えて誰も見たことがないような体験の、企画から開発・実装まで行っています。",
      "At Whatever, we do exactly what our name implies - we create everything. From global brand vision development to advertising, TV shows, products, and stores. We make the most of our team’s ability to “think and create” to transcend the boundaries of media and genres, from planning to development and implementation of never-before-seen experiences.",
      ""
    ],
    "genres_1_title": [
      "様々な領域での\nクリエイティブ開発の知見",
      "Knowledge of creative\ndevelopment in a\nvariety of areas",
      ""
    ],
    "genres_1_body": [
      "私たちは、領域に囚われず、様々なクリエイティブプロジェクトに従事し、結果を出してきました。ブランドビジョンの策定やブランドの課題発見といった戦略的なクリエイティブワークから、TVCMやデジタルキャンペーンといったコミュニケーション開発、テレビ番組やプロダクトデザインといったコンテンツ制作、さらにはお店の設計から空港の常設インスタレーションといったプロジェクトまで。\nこうした一見関係がないように見える様々な領域でのクリエイティブ開発も、実は必要とされるアイデアの発想やそれを実現するための技術力・プロデュース力は同じです。むしろ様々な領域を経験していることで、どんな課題にも対応できる開発力・進行力を培ってきました。また、解決しなくてはいけない課題に対して、ジャンルに束縛されないホリスティックな視点で見つめることができ、最適なアイデアをみつけベストなソリューションを実現することが可能となります。",
      "We have been engaged in a wide variety of creative projects that have produced results, regardless of the domain. We have been involved in a wide range of creative projects, from strategic creative work such as brand visioning and brand issue identification, to communication development such as TV commercials and digital campaigns, to content production such as TV programs and product design, and from shop design to permanent airport installations. Even projects.\nThese seemingly unrelated fields of creative development are actually the same in terms of the ideas they require and the technical and production skills needed to realize them. In fact, through my experience in various fields, I have developed the development and production skills to deal with any issue. In addition, we are able to look at the issues that need to be solved from a holistic perspective that is not bound by genre, and we are able to find the best ideas and implement the best solutions.",
      ""
    ],
    "genres_1_example_title": [
      "企画・制作例：",
      "Example of planning and production",
      ""
    ],
    "genres_1_example_items": [
      "ブランディング\nブランドロゴ、ブランドガイドライン、ビジョンステートメント、など\n\nプロダクト\nプロダクトコンセプト、プロダクトデザイン、WEBサービス、プロトタイピング、など\n\nマーケティング\nTVCM、OOH、ウェブサイト、アプリ、イベント、インスタレーション、など\n\nコンテンツ\nミュージックビデオ、テレビ番組、AR/VRコンテンツ、など\n\nスペース\n常設展示、ショップデザイン、イベントデザイン、など",
      "Branding\nBrand logo, brand guidelines, vision statement, etc.\n\nProduct\nProduct concepts, product design, web services, prototyping, etc.\n\nMarketing\n TV commercials, OOH, websites, apps, events, installations, etc.\n\nContent\nMusic videos, TV shows, AR/VR content, etc.\n\nSpace\nPermanent exhibitions, shop design, event design, etc.",
      ""
    ],
    "genres_2_title": [
      "「考える」と「作る」の境界を越える",
      "Crossing the boundary between\n“thinking” and “making”",
      ""
    ],
    "genres_2_body": [
      "Whatever では「考えて作る」を一緒にすることこそ新しいアイデアを実現するメソッドだと信じています。そのためには、クリエイティブ・エージェンシーやコンサルティング・ファームのように考えるだけでは辿り着けないし、プロダクション・カンパニーのように作るだけでも不十分。見たこともないアイデアを考え、それを実現できるかをすぐに検証する。そうした「考える」領域と「作る」領域を越えたキャッチボールの末に、初めて見たこともないアイデアが実現します。そのために必要な「考える」人材と「作る」人材の両方が、Whatever には集っています。",
      "At Whatever, we believe that “thinking and creating” together is the way to bring new ideas to life. To do this, you won’t get there by just thinking like a creative agency or consulting firm, and you won’t get there by just creating like a production company. Thinking about an idea that you have never seen before and immediately testing whether it can be realized. At the end of such a process that goes beyond the realm of “thinking” and “making”, an idea that has never been seen before can be realized. In order to do so, Whatever has the talent to think and create.",
      ""
    ],
    "genres_2_project": [
      "Project\nManagement\n\nプロデューサー\nプロジェクトマネージャー",
      "Project\nManagement\n\nProducer\nProject Manager",
      ""
    ],
    "genres_2_creative": [
      "Creative\nDevelopment\n\nクリエイティブディレクター\nサウンドアーティスト\nアートディレクター\n建築家,デザイナー\nコピーライター\nイラストレーター\nコレオグラファー",
      "Creative\nDevelopment\n\nCreative Director\nSound Artist\nArt Director\nArchitects\nDesigner\nCopywriter\nIllustrator\nChoreographer",
      ""
    ],
    "genres_2_tech": [
      "Tech\nDevelopment\n\nテックディレクター\nプログラマー\nエンジニア\nドローンレーサー",
      "Tech\nDevelopment\n\nTech Director\nProgrammer\nEngineer\nDrone racer",
      ""
    ],
    "genres_2_business": [
      "Business\nDevelopment\n\nビジネスプロデューサー\nビジネスコンサルタント\nインベストメントディレクター",
      "Business\nDevelopment\n\nBusiness Producer\nBusiness Consultant\nInvestment Director",
      ""
    ],
    "genres_3_title": [
      "共同開発、自社プロジェクト、クリエイティブ投資",
      "Co-development, in-house projects\nand creative investment",
      ""
    ],
    "genres_3_body": [
      "やったことがない限り、本当にそのプロセスを理解したとはいえない。クライアントのためにブランディングやプロダクト開発を行うのであれば、僕ら自身もそのプロセスを身を以て体験し、頭だけでなく体でも理解しているべきなのではないか。その想いの元、Whatever では自社プロダクト開発やクライアントとの共同事業開発を積極的に行っています。こうしたプロジェクトで培われた知見を活かし、様々なブランドのプロダクト開発やR&D支援、そしてスタートアップのブランディングや投資といった事業サポートも精力的に実行しています。",
      "Unless you’ve done it before, you can’t say that you really understand the process. If you’re doing branding and product development for a client, we should be able to experience the process ourselves, and understand it with our bodies as well as our minds. With this in mind, we at Whatever are actively working on our own product development and joint business development with our clients. Whatever’s business support includes product development and R&D support for various brands, as well as branding and investment for startups.",
      ""
    ],
    "genres_3_inhouse_title": [
      "自社プロダクト開発",
      "In-house product development",
      ""
    ],
    "genres_3_inhouse_body": [
      "ロジックだけで考えたら実現できると到底思えないような突飛なアイデアや、ビジネスになるかどうかわからないけど実現したら世の中がちょっと幸せになるようなアイデアを、なんちゃってのプロトタイプやR&Dだけで終わらせることなく、自分たちの事業として実現し社会に問うという実証実験を繰り返しています。",
      "We don’t stop at just prototypes and R&D, but rather, we do not stop at just prototypes and R&D. We do not stop at outlandish ideas that may not seem feasible based on logic alone, or ideas that may or may not be viable for business but would make the world a little happier if they were realized.",
      ""
    ],
    "genres_3_inhouse_items": [
      "らくがきAR\nrakugakiar\n自分が描いたらくがきがARで動き出すアプリ\n\nPuppet Guts\npuppet-guts\nハンドパペットに入れるための内臓型ヌイグルミ\n\nWear you are\nwear-you-are\n好きな場所の衛星写真を使ってTシャツやスマホケースを作れるサービス\n\nDiscodog\ndiscodog\nスマホから文字やアニメーションを表示できる愛犬用LEDベスト\n\nWFH Jammies\nwfh-jammies\nビデオ会議に映る部分だけがシャツになってるリモートワーカー用パジャマ\n\nLyric Speaker\nlyric-speaker\n歌と同期して歌詞がアニメーションするスピーカー",
      "Rakugaki AR\nrakugakiar\nAn app that makes your scribbles come alive in AR\n\nPuppet Guts\npuppet-guts\nInternal Nugurumi for placement in hand puppets\n\nWear you are\nwear-you-are\nA service that allows you to make T-shirts and phone cases with satellite photos of your favorite places\n\nDiscodog\ndiscodog\nAn LED vest for your dog that can display text and animations from your phone\n\nWFH Jammies\nwfh-jammies\nRemote worker’s pajamas with only the part of the shirt that shows up in the video conference\n\nLyric Speaker\nlyric-speaker\nA speaker whose lyrics are animated in sync with the song",
      ""
    ],
    "genres_3_brands_title": [
      "ブランドとの共同開発",
      "Joint development with brands",
      ""
    ],
    "genres_3_brands_body": [
      "自社プロダクト開発で培った知見やスキルを活かして、様々なブランドとコラボレーションし、プロダクトやサービスの共同開発を行っています。",
      "We collaborate with various brands to jointly develop products and services by leveraging the knowledge and skills we have cultivated in our product development.",
      ""
    ],
    "genres_3_brands_items": [
      "toio\ntoio\nSony Interactive Entertainment 社「toio」のプロダクトの UI/UX 開発及び、コンテンツ開発'\n\nNew Stand Tokyo\nnew-stand-tokyo\nNew Stand の日本への誘致と、ブランドの全体クリエイティブディレクション及び店舗設計や e コマースサイトデザインなどを担当'\n\nMinute Mint\nminute-mint\n“おいしい時間のはかり方” をコンセプトにした新しいミントタブレットを UHA 味覚糖・コクヨと共同開発'",
      "toio\ntoio\nDevelopment of UI/UX and content for Sony Interactive Entertainment’s “toio” product.\n\nNew Stand Tokyo\nnew-stand-tokyo\nHe was in charge of bringing New Stand to Japan, as well as the overall creative direction of the brand, store design and e-commerce site design.\n\nMinute Mint\nminute-mint\nA new mint tablet was jointly developed with UHA Taste Sugar and Kokuyo based on the concept of “how to measure good time.”",
      ""
    ],
    "genres_3_investment_title": [
      "クリエイティブ投資",
      "Creative Investment",
      ""
    ],
    "genres_3_investment_body": [
      "外部パートナーへの出資や労務出資を通して、自分たちが信じるようなプロダクトやサービスのビジネスとしての成長のサポートも行っています。",
      "We also support the growth of products and services that we believe in as businesses through investment in external partners and labor investment.",
      ""
    ],
    "genres_3_investment_items": [
      "Cotodama（Lyric Speaker）\nhttps://lyric-speaker.com/\nSIX，WOW，THE GUILD との共同出資で設立したジョイントベンチャー。CTO として Saqoosha が参画し、Lyric Speaker のモーショングラフィックや演出などのソフトウェア開発を担当。\n\nYummy Sake\nhttps://yummysake.jp/\nAI × ブラインドテイスティングで好みの日本酒を判別するサービス。CTO として貴田が参画し、アルゴリズムの開発、出資、事業戦略を支援。\n\nCradle\nhttps://cradle.care/\nSputniko! 氏が立ち上げた卵子凍結コンサルティングサービス。CCO として川村が参画し、ブランド全体のクリエイティブディレクションを担当。",
      "Cotodama（Lyric Speaker）\nhttps://lyric-speaker.com/\nSaqoosha is a joint venture with SIX, WOW and THE GUILD, with Saqoosha taking part as CTO and in charge of software development for Lyric Speaker’s motion graphics and direction.\n\nYummy Sake\nhttps://yummysake.jp/\nA service that uses AI and blind tasting to identify the sake you like, with Takata joining as CTO to support algorithm development, investment and business strategy.\n\nCradle\nhttps://cradle.care/\nKawamura joined Sputniko as CCO and was in charge of the overall creative direction of the brand.",
      ""
    ],
    "contact_title": [
      "新規プロジェクト、\n採用、メディア掲載など\n各種ご相談はこちらまで",
      "",
      ""
    ],
    "contact_tokyo_name": [
      "TOKYO",
      "",
      ""
    ],
    "contact_tokyo_address": [
      "〒106-0032 東京都港区六本木 7 丁目 2 番 8 号 WHEREVER 7F",
      "",
      ""
    ],
    "contact_tokyo_link": [
      "https://g.page/whatever-inc",
      "",
      ""
    ],
    "contact_tokyo_phone": [
      "03-6427-6022",
      "",
      ""
    ],
    "contact_tokyo_representative": [
      "代表 : 富永 勇亮",
      "",
      ""
    ],
    "contact_newyork_name": [
      "NEW YORK",
      "",
      ""
    ],
    "contact_newyork_address": [
      "347 W 36th St, #902 New York, NY 10018 U.S.A.",
      "",
      ""
    ],
    "contact_newyork_link": [
      "https://goo.gl/maps/x7zKNoj7ixG2",
      "",
      ""
    ],
    "contact_newyork_phone": [
      "+1-347-801-7789",
      "",
      ""
    ],
    "contact_newyork_representative": [
      "代表 : 川村 真司 / 清水 幹太",
      "",
      ""
    ],
    "contact_taipei_name": [
      "TAIPEI",
      "",
      ""
    ],
    "contact_taipei_address": [
      "18F, No.97, Songren Rd., Xinyi Dist., Taipei City 110, Taiwan",
      "",
      ""
    ],
    "contact_taipei_link": [
      "https://goo.gl/maps/1ytCrzEK9EPKGWxe8",
      "",
      ""
    ],
    "contact_taipei_phone": [
      "+886-908-222-101",
      "",
      ""
    ],
    "contact_taipei_representative": [
      "代表 : 室市 栄二",
      "",
      ""
    ],
    "contact_berlin_name": [
      "BERLIN",
      "",
      ""
    ],
    "contact_berlin_address": [
      "Friedrichstraße 68, 10117 Berlin, Germany",
      "",
      ""
    ],
    "contact_berlin_link": [
      "https://goo.gl/maps/JJ9c4hEupRFWHB5X6",
      "",
      ""
    ]
  }
}