{
  "langs": [
    "ja",
    "en",
    "zh-hans"
  ],
  "strings": {
    "top_whatever": [
      "わたしたちは、誰も見たことがないようなアイデアを考え、\nあらゆる方法でそれを実現していくクロスボータークリエイティブスタジオ。\n考えるだけではなく、作るだけでもなく、「考えて作る」からこそ生み出せる\nアイデアと実現力を武器に、世界中の人々に驚き愛されるような体験を作り続けています。",
      "Whatever is a worldwide creative organism that morphs and mutates across mediums and\nborders. We explore the thresholds of the unknown to conceive new cultural ideas and\nexperiences, by any means necessary. ",
      ""
    ],
    "contactform_contacthere": [
      "新規プロジェクト、採用、メディア掲載など各種ご相談はこちらまで",
      "For new business, career and media inquires, contact us.",
      ""
    ],
    "contactform_inquiry": [
      "お問い合わせ",
      "Contact us",
      ""
    ],
    "contactform_register": [
      "ニュースレターに登録",
      "Subscribe to our newsletter",
      ""
    ],
    "about_statement": [
      "社会にこれまでなかった便利さや体験したこともないような楽しさを提供するために、\nWhatever は、なんでも考え、なんでも作ります。",
      "Whatever will think of anything and create anything in order to provide society\nwith convenience and enjoyment never before experienced.",
      ""
    ],
    "about_genres_title": [
      "どんなジャンルでも。",
      "-",
      ""
    ],
    "about_genres_description": [
      "ブランディングから、TVCM、テレビ番組、プロダクト、新事業開発まで、ジャンルにこだわらず様々な領域でクリエイティブな発想を活かしたコンテンツやソリューションを生み続けています。",
      "From branding to TV commercials, TV programs, products, and new business development, Whatever continues to produce content and solutions that utilize creative thinking in a variety of fields regardless of genre.",
      ""
    ],
    "about_workstyle_title": [
      "どんな働き方でも。",
      "-",
      ""
    ],
    "about_workstyle_description": [
      "そうした多種多様なプロジェクトを実現するための働き方も、こだわらないことにこだわっています。",
      "Our process is iterative, a constant work in progress, designed to explore the unknown so we can specialize in everything we've never done before.",
      ""
    ],
    "about_location_title": [
      "世界中どんな地域でも。",
      "-",
      ""
    ],
    "about_location_description": [
      "そんな環境の中、東京、ニューヨーク、台北、ベルリンの拠点を活かしながら、文化や言葉の壁を越え世界を舞台に日々様々な創作活動を行っています。",
      "Based in Tokyo, New York, Taipei, and Berlin, our multidisciplinary team is driven by a diversity of perspectives that allows us to achieve otherwise impossible advancements in advertising, entertainment and technology.",
      ""
    ],
    "genres_title": [
      "どんなジャンルでも。",
      "-",
      ""
    ],
    "genres_description": [
      "Whatever ではクライアントや社会の課題を解決するために、その名の通り、なんでもつくります。\nグローバルブランドのビジョン開発から、広告、テレビ番組、プロダクトに、お店まで。\n「考えて作れる」チームを活かし、メディアやジャンルといった枠組みを飛び越えて誰も見たことがないような体験の、企画から開発・実装まで行っています。",
      "By “thinking and making” under one roof, we strive to create beautiful and unexpected experiences that capture the imagination of our audiences and move business forward. We collaborate with partners of all shapes and sizes and compete against the voice in our heads telling us we can always do better.",
      ""
    ],
    "genres_1_title": [
      "様々な領域でのクリエイティブ開発の知見",
      "Imagination without borders.",
      ""
    ],
    "genres_1_body": [
      "私たちは、領域に囚われず、様々なクリエイティブプロジェクトに従事し、結果を出してきました。ブランドビジョンの策定やブランドの課題発見といった戦略的なクリエイティブワークから、TVCMやデジタルキャンペーンといったコミュニケーション開発、テレビ番組やプロダクトデザインといったコンテンツ制作、さらにはお店の設計から空港の常設インスタレーションといったプロジェクトまで。\nこうした一見関係がないように見える様々な領域でのクリエイティブ開発も、実は必要とされるアイデアの発想やそれを実現するための技術力・プロデュース力は同じです。むしろ様々な領域を経験していることで、どんな課題にも対応できる開発力・進行力を培ってきました。また、解決しなくてはいけない課題に対して、ジャンルに束縛されないホリスティックな視点で見つめることができ、最適なアイデアをみつけベストなソリューションを実現することが可能となります。",
      "We have been engaged in a wide variety of creative projects that have produced results, regardless of the domain. We have been involved in a wide range of creative projects, from strategic creative work such as brand visioning and brand issue identification, to communication development such as TV commercials and digital campaigns, to content production such as TV programs and product design, and from shop design to permanent airport installations.\nThese seemingly unrelated fields of creative development are actually the same in terms of the ideas they require and the technical and production skills needed to realize them. In fact, through our experience in various fields, we have developed the development and production skills to deal with any issue. In addition, we are able to look at the issues that need to be solved from a holistic perspective that is not bound by genre, and we are able to find the best ideas and implement the best solutions.",
      ""
    ],
    "genres_1_example_title": [
      "企画・制作例：",
      "Planning and Production Experience",
      ""
    ],
    "genres_1_example_items": [
      "ブランディング\nブランドロゴ\nブランドガイドライン\nビジョンステートメント\nなど\n\nプロダクト\nプロダクトコンセプト\nプロダクトデザイン\nWEB サービス\nプロトタイピング\nなど\n\nマーケティング\nTVCM\nOOH\nウェブサイト\nアプリ\nイベント\nインスタレーション\nなど\n\nコンテンツ\nミュージックビデオ\nテレビ番組\nAR / VR コンテンツ\nなど\n\nスペース\n常設展示\nショップデザイン\nイベントデザイン\nなど",
      "Branding\nBrand logo\nBrand guidelines\nVision statement\netc.\n\nProduct\nProduct concepts\nProduct design\nWeb services\nPrototyping\netc.\n\nMarketing\nTV commercials\nOOH\nWebsites\nApps\nEvents\nInstallations\netc.\n\nContent\nMusic videos,\nTV shows\nAR/VR content\netc.\n\nSpace\nPermanent exhibitions\nShop design\nEvent design\netc.",
      ""
    ],
    "genres_2_title": [
      "「考える」と「作る」の境界を越える",
      "Breaking down barriers between ideation and realization",
      ""
    ],
    "genres_2_body": [
      "Whatever では「考えて作る」を一緒にすることこそ新しいアイデアを実現するメソッドだと信じています。そのためには、クリエイティブ・エージェンシーやコンサルティング・ファームのように考えるだけでは辿り着けないし、プロダクション・カンパニーのように作るだけでも不十分。見たこともないアイデアを考え、それを実現できるかをすぐに検証する。そうした「考える」領域と「作る」領域を越えたキャッチボールの末に、初めて見たこともないアイデアが実現します。そのために必要な「考える」人材と「作る」人材の両方が、Whatever には集っています。",
      "At Whatever, we believe that “thinking and creating” together is the way to bring new ideas to life. To do this, you won’t get there by just thinking like a creative agency or consulting firm, and you won’t get there by just creating like a production company. Thinking about an idea that you have never seen before and immediately testing whether it can be realized. At the end of such a process that goes beyond the realm of “thinking” and “making”, an idea that has never been seen before can be realized. In order to do so, Whatever has the talent to think and create.",
      ""
    ],
    "genres_2_project": [
      "Project\nManagement\n\nプロデューサー\nプロジェクトマネージャー",
      "Project\nManagement\n\nProducer\nProject Manager",
      ""
    ],
    "genres_2_creative": [
      "Creative\nDevelopment\n\nクリエイティブディレクター\nサウンドアーティスト\nアートディレクター\n建築家\nデザイナー\nコピーライター\nイラストレーター\nコレオグラファー",
      "Creative\nDevelopment\n\nCreative Director\nSound Artist\nArt Director\nArchitects\nDesigner\nCopywriter\nIllustrator\nChoreographer",
      ""
    ],
    "genres_2_tech": [
      "Tech\nDevelopment\n\nテックディレクター\nプログラマー\nエンジニア\nドローンレーサー",
      "Tech\nDevelopment\n\nTech Director\nProgrammer\nEngineer\nDrone racer",
      ""
    ],
    "genres_2_business": [
      "Business\nDevelopment\n\nビジネスプロデューサー\nビジネスコンサルタント\nインベストメントディレクター",
      "Business\nDevelopment\n\nBusiness Producer\nBusiness Consultant\nInvestment Director",
      ""
    ],
    "genres_3_title": [
      "共同開発、自社プロジェクト、クリエイティブ投資",
      "Co-development, in-house projects and creative investment",
      ""
    ],
    "genres_3_body": [
      "やったことがない限り、本当にそのプロセスを理解したとはいえない。クライアントのためにブランディングやプロダクト開発を行うのであれば、僕ら自身もそのプロセスを身を以て体験し、頭だけでなく体でも理解しているべきなのではないか。その想いの元、Whatever では自社プロダクト開発やクライアントとの共同事業開発を積極的に行っています。こうしたプロジェクトで培われた知見を活かし、様々なブランドのプロダクト開発やR&D支援、そしてスタートアップのブランディングや投資といった事業サポートも精力的に実行しています。",
      "Unless you’ve done it before, you can’t say that you really understand the process. If we are doing branding and product development for a client, we should've had experienced the process ourselves and understand it with our bodies as well as our minds. With this thought, we at Whatever are actively working on our own product development and joint business development with our clients. Whatever’s business support includes product development and R&D support for various brands, as well as branding and investment for startups.",
      ""
    ],
    "genres_3_inhouse_title": [
      "自社プロダクト開発：",
      "In-house product development",
      ""
    ],
    "genres_3_inhouse_body": [
      "ロジックだけで考えたら実現できると到底思えないような突飛なアイデアや、ビジネスになるかどうかわからないけど実現したら世の中がちょっと幸せになるようなアイデアを、なんちゃってのラピッドプロトタイピングやR&Dだけで終わらせることなく、自分たちの事業として実現し社会に問うという実証実験を繰り返しています。",
      "We don’t stop at just prototypes and R&D. We do not stop at outlandish ideas that may not seem feasible based on logic alone, or ideas that may or may not be viable for business but would make the world a little happier if they were realized.",
      ""
    ],
    "genres_3_inhouse_items": [
      "らくがきAR\nrakugakiar\n自分が描いたらくがきがARで動き出すアプリ\n\nPuppet Guts\npuppet-guts\nハンドパペットに入れるための内臓型ヌイグルミ\n\nWear you are\nwear-you-are\n好きな場所の衛星写真を使ってTシャツやスマホケースを作れるサービス\n\nDiscodog\ndiscodog\nスマホから文字やアニメーションを表示できる愛犬用LEDベスト\n\nWFH Jammies\nwfh-jammies\nビデオ会議に映る部分だけがシャツになってるリモートワーカー用パジャマ\n\nLyric Speaker\nlyric-speaker\n歌と同期して歌詞がアニメーションするスピーカー",
      "Rakugaki AR\nrakugakiar\nAn app that makes your scribbles come alive in AR\n\nPuppet Guts\npuppet-guts\nInternal Nugurumi for placement in hand puppets\n\nWear you are\nwear-you-are\nA service that allows you to make T-shirts and phone cases with satellite photos of your favorite places\n\nDiscodog\ndiscodog\nAn LED vest for your dog that can display text and animations from your phone\n\nWFH Jammies\nwfh-jammies\nRemote worker’s pajamas with only the part of the shirt that shows up in the video conference\n\nLyric Speaker\nlyric-speaker\nA speaker whose lyrics are animated in sync with the song",
      ""
    ],
    "genres_3_brands_title": [
      "ブランドとの共同開発：",
      "Joint development with brands",
      ""
    ],
    "genres_3_brands_body": [
      "自社プロダクト開発で培った知見やスキルを活かして、様々なブランドとコラボレーションし、プロダクトやサービスの共同開発を行っています。",
      "We collaborate with various brands to jointly develop products and services by leveraging the knowledge and skills we have cultivated through our product development.",
      ""
    ],
    "genres_3_brands_items": [
      "toio\ntoio\nSony Interactive Entertainment 社「toio」のプロダクトの UI/UX 開発及び、コンテンツ開発'\n\nNew Stand Tokyo\nnew-stand-tokyo\nNew Stand の日本への誘致と、ブランドの全体クリエイティブディレクション及び店舗設計や e コマースサイトデザインなどを担当'\n\nminute mint\nminute-mint\n“おいしい時間のはかり方” をコンセプトにした新しいミントタブレットを UHA 味覚糖・コクヨと共同開発'",
      "toio\ntoio\nDevelopment of UI/UX and content for Sony Interactive Entertainment’s “toio” product.\n\nNew Stand Tokyo\nnew-stand-tokyo\nCharged with bringing New Stand to Japan, as well as the overall creative direction of the brand, store design and e-commerce site design.\n\nMinute Mint\nminute-mint\nA new mint tablet was jointly developed with UHA Taste Sugar and Kokuyo based on the concept of “how to measure good time.”",
      ""
    ],
    "genres_3_investment_title": [
      "クリエイティブ投資：",
      "Creative Investment",
      ""
    ],
    "genres_3_investment_body": [
      "外部パートナーへの出資や労務出資を通して、自分たちが信じるようなプロダクトやサービスのビジネスとしての成長のサポートも行っています。",
      "We support the growth of products and services that we believe in through both capital and creative investments.",
      ""
    ],
    "genres_3_investment_items": [
      "Cotodama（Lyric Speaker）\nhttps://lyric-speaker.com/\nSIX，WOW，THE GUILD との共同出資で設立したジョイントベンチャー。CTO として Saqoosha が参画し、Lyric Speaker のモーショングラフィックや演出などのソフトウェア開発を担当。\n\nYummy Sake\nhttps://yummysake.jp/\nAI × ブラインドテイスティングで好みの日本酒を判別するサービス。CTO として貴田が参画し、アルゴリズムの開発、出資、事業戦略を支援。",
      "Cotodama（Lyric Speaker）\nhttps://lyric-speaker.com/\nSaqoosha formed a joint venture with SIX, WOW and THE GUILD, with Saqoosha taking part as CTO and in charge of software development for Lyric Speaker’s motion graphics and direction.\n\nYummy Sake\nhttps://yummysake.jp/\nA service that uses AI and blind tasting to identify the sake you like, with Takata joining as CTO to support algorithm development, investment and business strategy.",
      ""
    ],
    "workstyle_title": [
      "どんな働き方でも。",
      "-",
      ""
    ],
    "workstyle_description": [
      "Whatever に集ってくれた「人」こそが、我々の持つ一番のバリューです。\n通常の雇用形態やクライアント・リレーションに囚われず、より優秀な人々が集まり、共に新しい体験を生み出していけるようなコミュニティをつくっています。\n組織や商習慣といった境界を越えて、もっと自由に、もっと「作れる」環境を大切に活動しています。",
      "Our Co-Creator concept allows global talent who don't fit the typical mold of commercial production to have a new kind of representation. Whatever offers talent the clients, network, knowledge, and facilities in Tokyo, Taipei, Berlin and New York. Whether as the lead or creative voice, they can raise their hand to any project that comes into our company, and from that point on, are paid a project-based fee. The flexible work style allows us to pursue dream projects for non-exclusive talent and have global perspectives on every assignment.",
      ""
    ],
    "workstyle_1_title": [
      "フレキシブルな雇用形態",
      "Flexible employment options",
      ""
    ],
    "workstyle_1_body": [
      "各メンバーやチームが最大限にクリエイティビティを発揮できるように、通常の雇用形態だけではなく、Co-Creator 制度を取り入れています。業務に対するコミットメントがない上に、Whatever のネットワークや知見、設備を自由に使うことができ、弊社に入ってくるプロジェクトに自由に手を上げることができます。手をあげたタイミングからプロジェクトベースのフィーが発生するという仕組みになっています。フレキシブルな業務スタイルによって、それぞれのキャリアやライフステージに合わせた働き方ができます。",
      "To ensure that each member of the team can maximize their creativity, we have a Co-Creator system as well as the usual employment structure. In addition to no commitment to the work, everyone is free to use Whatever’s network, knowledge and facilities, and to raise their hand on any project that comes to us. We have a project-based fee structure that starts to accrue from the moment you raise your hand. Our flexible work style allows you to work in a way that suits your career and life stage.",
      ""
    ],
    "workstyle_2_title": [
      "多種多様なアライアンス",
      "Diverse Alliances",
      ""
    ],
    "workstyle_2_body": [
      "会社という組織の垣根にこだわることなく、シナジーのある企業やチームと様々な形態のアライアンスを組むことでクリエイティブ効率をアップさせています。",
      "Instead of sticking to the organizational boundaries of a company, we form various alliances with synergistic companies and teams to increase our creative efficiency.",
      ""
    ],
    "workstyle_2_bassdrum": [
      "世界初のテクニカルディレクターコレクティブ。出資、オフィススペースの提供をはじめ、事業戦略支援や Saqoosha が役員として、富永が社外取締役として参画しています。",
      "The world’s first technical director collective.\nWe provide office space, business strategy support and executive staffing.",
      ""
    ],
    "workstyle_2_wtfc": [
      "新しいプロダクションのカタチを模索するため、東北新社と Whatever の共同出資でスタートしたクリエイティブエンジニアリングスタジオ。富永、川村が役員として参画しています。",
      "A creative engineering studio started as a joint venture between Tohokushinsha and Whatever to explore new forms of production.",
      ""
    ],
    "workstyle_2_cotodama": [
      "Lyric Speaker の開発、ソフトウェア、ライセンス提供を行うために、SIX，WOW，THE GUILD との共同出資で設立したジョイントベンチャー。弊社 CTO である Saqoosha が、CTO として参画しています。",
      "A joint venture established with SIX, WOW, and THE GUILD to provide development, software, and licensing for Lyric Speaker. Our CTO, Saqoosha, is participating in this venture as CTO.",
      ""
    ],
    "workstyle_2_yummysake": [
      "機械学習 × ブラインドテイスティングで好みの日本酒を判別するサービス。アルゴリズムの開発、出資、事業戦略支援を行っています。",
      "A service that uses machine learning x blind tasting to identify your favorite sake. We are developing the algorithm, investing in the company, and supporting the business strategy.",
      ""
    ],
    "workstyle_2_kasa": [
      "NY に拠点を置く、Whatever, Studio Kudos, Studio Conduit からなる、公共空間のデザインに特化したデザイン・コレクティブ。",
      "New York-based design collective consisting of Whatever, Studio Kudos and Studio Conduit, specializing in the design of public spaces.",
      ""
    ],
    "workstyle_2_cradle": [
      "Sputniko! が立ち上げた卵子凍結サービス。弊社川村が外部 CCO として参画し、ブランド全体のクリエイティブディレクションを実行している。",
      "Sputniko! launched an egg freezing service. Sputniko! is an egg freezing service launched by Sputniko, with Kawamura serving as the external CCO and executing the overall creative direction of the brand.",
      ""
    ],
    "workstyle_2_newstand": [
      "NY 発のリテールスタートアップ New Stand。そのアメリカ外初の店舗である New Stand Tokyo の経営とブランディングを担当しています。",
      "Charged with management and branding of New Stand Tokyo, a retail start-up from New York, and its first store outside of the United States.",
      ""
    ],
    "workstyle_3_title": [
      "クリエイティブコミューンの運営",
      "Management of creative communes",
      ""
    ],
    "workstyle_3_body": [
      "こうした豊富なメンバーたちが集える場所として、WTFC とクリエイティブコミューン WHEREVER の共同運営を行っています。ここは Whatever、WTFC、Bassdrum の作業拠点であると同時に、5F にあるシェアオフィススペースや 1F の New Stand Tokyo を通して、様々なクリエイティブスタッフが出入りし、共創し合える場として機能しています。",
      "Whatever and WTFC are jointly managing the creative commune WHEREVER, where these rich members can gather. This is not only the work base for Whatever, WTFC, and Bassdrum, but also functions as a place where various creative staff can come and go and co-create through the shared office space on the 5th floor and New Stand Tokyo on the 1st floor.",
      ""
    ],
    "workstyle_3_features": [
      "01\n8 階建て、約 900㎡ のビル一棟に約 70 人の様々な個人クリエイターやチームが入居しています\n\n02\n入居者同士のシナジーを生み出せるメンバーを集めるため、ポートフォリオチェックと面接を通して、入居者を厳正に審査させていただいています。\n\n03\n外苑東通りに面した 1F のスペース (122.6㎡) が、入居者にもご利用いただけるギャラリーとなっています。\n\n04\n2F にはキッチンを完備したラウンジがあり、入居者の交流や、各種イベントのスペースとして活用しています。\n\n05\n東北新社と Whatever による合同事業会社 WTFC が、共同運営を行い、日々入居者の快適な環境とホスピタリティ向上に努めています。",
      "01\nAn eight-story building of about 900 square meters is home to about 70 individual creators and teams.\n\n02\nIn order to gather members who can create synergy among the residents, we strictly screen the residents through portfolio checks and interviews.\n\n03\nThe first floor space (122.6㎡) facing Gaien Higashi Dori is a gallery that can be used by residents.\n\n04\nOn the second floor, there is a lounge with a fully equipped kitchen, which is used as a space for residents to interact and hold various events.\n\n05\nWTFC, a joint venture between Tohoku Shinsha and Whatever, jointly manages the facility and strives to improve the comfort and hospitality of the residents on a daily basis.",
      ""
    ],
    "workstyle_3_about": [
      "1F\nギャラリー / イベントスペース / ショールーム\n\n2F\nオープン MTG / イベントスペース / カフェカウンター\n\n3F\nWTFC オフィス\n\n4F\n会議室×４室\n\n5F\nコワーキングスペース\n\n6F\nBASSDRUM オフィス & 共同 FAB スペース\n\nRF\n休憩スペース（2020 年内完成予定）",
      "1F\nGallery / Event Space / Showroom\n\n2F\nOpen MTG / Event space / Cafe counter\n\n3F\nWTFC office\n\n4F\n4 meeting rooms\n\n5F\nCoworking space\n\n6F\nBASSDRUM Office & Shared FAB Space\n\n7F\nWhatever office\n\nRF\nRest area (to be completed by the end of 2020)",
      ""
    ],
    "location_title": [
      "世界中どんな地域でも。",
      "-",
      ""
    ],
    "location_description": [
      "Whatever では、世界を舞台に様々なブランドを支援してきた実績を活かし、国境・文化を越えたブランディングやコンテンツ開発をサポートすることができます。\n東京・ニューヨーク・台湾・ベルリンという4拠点と、グローバル経験が豊富な人材を活かして、世界で通用するブランド・コミュニケーションやプロダクトの企画制作が可能です。",
      "Whatever is able to support branding and content development across borders and cultures by leveraging our experience in supporting various brands on the global stage. With four offices (Tokyo, New York, Taiwan, and Berlin) and personnel with extensive global experience, we can plan and produce brand communications and products that can be used worldwide.",
      ""
    ],
    "location_1_title": [
      "豊富な国内・海外プロジェクトの実績",
      "Extensive experience in domestic\nand overseas projects",
      ""
    ],
    "location_1_body": [
      "Whatever では、世界を舞台に様々なブランドを支援してきた実績を活かし、クロスボーダーにブランディングや事業開発をサポートすることが可能です。日本から世界へと舞台を広げたい企業や、海外から日本市場へのエントリーを考えている企業を、東京・ニューヨーク・台湾・ベルリンという世界4拠点を活かしながらお手伝いしていきます。",
      "At Whatever, we can provide cross-border branding and business development support, leveraging our experience in working with a wide range of brands around the world. We can help companies that are looking to expand from Japan to the world or enter the Japanese market from abroad with our four global offices in Tokyo, New York, Taiwan and Berlin.",
      ""
    ],
    "location_1_inhouse": [
      "日本から海外へ進出する際のクリエイティブ支援実績：",
      "Creative support for Japanese companies entering a foreign market",
      ""
    ],
    "location_1_overseas": [
      "海外から日本へ進出する際のクリエイティブ支援実績：",
      "Creative support for overseas companies entering the Japanese market",
      ""
    ],
    "location_2_title": [
      "国際経験豊富なグローバル・タレント",
      "World-class creative team",
      ""
    ],
    "location_2_body": [
      "世界を舞台に企業のマーケティングやブランディング、ビジネス開発で成果を出してきた、クリエイターやプロデューサーたちが在籍しています。ブランド・コミュニケーションのみならず、プロダクト開発や事業開発といった領域でのクリエイティブ開発を成功させてきた知見を活かし、パートナー企業の事業状況や成長ステージに合わせて、適切な支援を行っていきます。",
      "We have creators and producers who have achieved success in corporate marketing, art, entertainment, branding and business development around the world. With the knowledge of successful creative development in the areas of brand communication, product development, and business development, we provide appropriate support for our partner companies in accordance with their business conditions and growth stage.",
      ""
    ],
    "location_2_members": [
      "COO\n川村 真司\nmasa\n\n???\nAramique\naramique\n\nProducer / Creative Director\nMark Stein\nmark\n\nAssociate Creative Director\nShiny Lee\nshiny\n\n???\nJane Rosch\njane\n\nDesign Director\n室市 栄二\neiji\n\nCorporate Development Director\n井上 裕太\nyuta\n\nBusiness / Strategic Director\n金子 佳\nkei",
      "COO\nMasashi Kawamura\nmasa\n\n???\nAramique\naramique\n\nProducer / Creative Director\nMark Stein\nmark\n\nAssociate Creative Director\nShiny Lee\nshiny\n\n???\nJane Rosch\njane\n\nDesign Director\nEiji Murochi\neiji\n\nCorporate Development Director\nYuta Inoue\nyuta\n\nBusiness / Strategic Director\nKei Kaneko\nkei",
      ""
    ],
    "contact_title": [
      "新規プロジェクト、\n採用、メディア掲載など\n各種ご相談はこちらまで",
      "For new business, \ncareer and media inquiries, \ncontact us.",
      ""
    ],
    "contact_tokyo_name": [
      "TOKYO",
      "TOKYO",
      ""
    ],
    "contact_tokyo_address": [
      "〒106-0032 東京都港区六本木 7 丁目 2 番 8 号 WHEREVER 7F",
      "WHEREVER 7F, 7-2-8 Roppongi, Minato-ku, Tokyo 106-0032, Japan",
      ""
    ],
    "contact_tokyo_link": [
      "https://g.page/whatever-inc",
      "https://g.page/whatever-inc",
      ""
    ],
    "contact_tokyo_phone": [
      "03-6427-6022",
      "+81-3-6427-6022",
      ""
    ],
    "contact_tokyo_representative": [
      "代表 : 富永 勇亮",
      "Representative : Yusuke Tominaga",
      ""
    ],
    "contact_newyork_name": [
      "NEW YORK",
      "NEW YORK",
      ""
    ],
    "contact_newyork_address": [
      "347 W 36th St, #902 New York, NY 10018 U.S.A.",
      "347 W 36th St, #902 New York, NY 10018 U.S.A.",
      ""
    ],
    "contact_newyork_link": [
      "https://goo.gl/maps/x7zKNoj7ixG2",
      "https://goo.gl/maps/x7zKNoj7ixG2",
      ""
    ],
    "contact_newyork_phone": [
      "+1-347-801-7789",
      "+1-347-801-7789",
      ""
    ],
    "contact_newyork_representative": [
      "代表 : 川村 真司 / 清水 幹太",
      "Representative : Masashi Kawamura / Qanta Shimizu",
      ""
    ],
    "contact_taipei_name": [
      "TAIPEI",
      "TAIPEI",
      ""
    ],
    "contact_taipei_address": [
      "18F, No.97, Songren Rd., Xinyi Dist., Taipei City 110, Taiwan",
      "18F, No.97, Songren Rd., Xinyi Dist., Taipei City 110, Taiwan",
      ""
    ],
    "contact_taipei_link": [
      "https://goo.gl/maps/1ytCrzEK9EPKGWxe8",
      "https://goo.gl/maps/1ytCrzEK9EPKGWxe8",
      ""
    ],
    "contact_taipei_phone": [
      "+886-908-222-101",
      "+886-908-222-101",
      ""
    ],
    "contact_taipei_representative": [
      "代表 : 室市 栄二",
      "Representative : Eiji Muroichi",
      ""
    ],
    "contact_berlin_name": [
      "BERLIN",
      "BERLIN",
      ""
    ],
    "contact_berlin_address": [
      "Friedrichstraße 68, 10117 Berlin, Germany",
      "Friedrichstraße 68, 10117 Berlin, Germany",
      ""
    ],
    "contact_berlin_link": [
      "https://goo.gl/maps/JJ9c4hEupRFWHB5X6",
      "https://goo.gl/maps/JJ9c4hEupRFWHB5X6",
      ""
    ],
    "contact_berlin_phone": [
      "-",
      "-",
      ""
    ],
    "contact_berlin_representative": [
      "-",
      "-",
      ""
    ]
  }
}